IDEA Open Model
MatSteelAUS Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the MatSteelAUS class
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public MatSteelAUS()
Public Sub New
See Also
Reference
MatSteelAUS Class
IdeaRS.OpenModel.Material Namespace